tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "llvm"
brew "ccls"
brew "cmatrix"
brew "cocoapods"
brew "gh"
brew "git"
brew "python@3.9"
brew "glib"
brew "gnutls"
brew "go"
brew "maven"
brew "maven@3.2"
brew "mysql"
brew "neovim"
brew "nghttp2"
brew "node"
brew "openjdk@11"
brew "openjdk@8"
brew "pure"
brew "starship"
brew "the_silver_searcher"
brew "tmux"
brew "tomcat@9"
brew "vim"
brew "zsh"
brew "heroku/brew/heroku"
cask "alfred"
cask "appcleaner"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "karabiner-elements"
cask "numi"
cask "postman"
cask "rar"
cask "selfcontrol"
cask "the-unarchiver"
cask "vlc"
